Repository: idrisskone101/pillie
Catalog: Pillie/Pillie/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, fi, fr, gu, he, hi, hr, hu, id, it, ja, kn, ko, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# custom_pack.title
source: Custom pack
ar: علبة مخصصة
bn: কাস্টম প্যাক
ca: Envàs personalitzat
cs: Vlastní balení
da: Egen pakke
de: Eigene Packung
el: Προσαρμοσμένη συσκευασία
es: Blíster personalizado
fi: Oma liuska
fr: Plaquette personnalisée
gu: કસ્ટમ પેક
he: חפיסה מותאמת אישית
hi: कस्टम पैक
hr: Vlastito pakiranje
hu: Egyéni levél
id: Kemasan kustom
it: Confezione personalizzata
ja: カスタムシート
kn: ಕಸ್ಟಮ್ ಪ್ಯಾಕ್
ko: 직접 설정한 팩
ml: കസ്‌റ്റം പാക്ക്
mr: कस्टम पॅक
ms: Pek tersuai
nb: Eget brett
nl: Eigen strip
or: ନିଜସ୍ୱ ପ୍ୟାକ୍
pa: ਕਸਟਮ ਪੈਕ
pl: Własne opakowanie
pt_br: Cartela personalizada
pt_pt: Embalagem personalizada
ro: Folie personalizată
ru: Своя упаковка
sk: Vlastné balenie
sl: Zavitek po meri
sv: Egen karta
ta: தனிப்பயன் பேக்
te: కస్టమ్ ప్యాక్
th: แผงกำหนดเอง
tr: Özel paket
uk: Власна упаковка
ur: اپنی مرضی کا پیک
vi: Vỉ tùy chỉnh
zh_hans: 自定义药板
zh_hant: 自訂藥盒

# custom_pack.preview.grid_weeks
source: %1$lld-day pack · starts again every %2$lld weeks
ar: أيام العلبة: %1$lld · تبدأ من جديد كل %2$lld أسابيع
bn: %1$lld দিনের প্যাক · প্রতি %2$lld সপ্তাহে আবার শুরু হয়
ca: Envàs de %1$lld dies · torna a començar cada %2$lld setmanes
cs: %1$lld-denní balení · začíná znovu každý %2$lld. týden
da: Pakke med %1$lld dage · starter forfra hver %2$lld. uge
de: %1$lld-Tage-Packung · beginnt alle %2$lld Wochen neu
el: Συσκευασία %1$lld ημερών · ξεκινά ξανά κάθε %2$lld εβδομάδες
es: Blíster de %1$lld días · empieza de nuevo cada %2$lld semanas
fi: %1$lld päivän liuska · alkaa alusta %2$lld viikon välein
fr: Plaquette de %1$lld jours · recommence toutes les %2$lld semaines
gu: %1$lld દિવસનું પેક · દર %2$lld અઠવાડિયે ફરી શરૂ થાય છે
he: חפיסה של %1$lld ימים · מתחילה מחדש כל %2$lld שבועות
hi: %1$lld दिन का पैक · हर %2$lld हफ़्ते में फिर शुरू होता है
hr: %1$lld-dnevno pakiranje · počinje ispočetka svaki %2$lld. tjedan
hu: %1$lld napos levél · %2$lld hetente újraindul
id: Kemasan %1$lld hari · mulai lagi setiap %2$lld minggu
it: Confezione da %1$lld giorni · ricomincia ogni %2$lld settimane
ja: %1$lld日シート · %2$lld週ごとに最初から
kn: %1$lld ದಿನಗಳ ಪ್ಯಾಕ್ · ಪ್ರತಿ %2$lld ವಾರಗಳಿಗೊಮ್ಮೆ ಮತ್ತೆ ಶುರುವಾಗುತ್ತದೆ
ko: %1$lld일 팩 · %2$lld주마다 다시 시작
ml: %1$lld ദിവസത്തെ പാക്ക് · ഓരോ %2$lld ആഴ്ച കൂടുമ്പോഴും വീണ്ടും തുടങ്ങും
mr: %1$lld दिवसांचे पॅक · दर %2$lld आठवड्यांनी पुन्हा सुरू होते
ms: Pek %1$lld hari · bermula semula setiap %2$lld minggu
nb: Brett med %1$lld dager · starter på nytt hver %2$lld. uke
nl: Strip van %1$lld dagen · begint elke %2$lld weken opnieuw
or: %1$lld ଦିନର ପ୍ୟାକ୍ · ପ୍ରତି %2$lld ସପ୍ତାହରେ ପୁଣି ଆରମ୍ଭ ହୁଏ
pa: %1$lld ਦਿਨਾਂ ਦਾ ਪੈਕ · ਹਰ %2$lld ਹਫ਼ਤਿਆਂ ਬਾਅਦ ਫਿਰ ਸ਼ੁਰੂ ਹੁੰਦਾ ਹੈ
pl: %1$lld-dniowe opakowanie · zaczyna się od nowa co %2$lld tyg.
pt_br: Cartela de %1$lld dias · recomeça a cada %2$lld semanas
pt_pt: Embalagem de %1$lld dias · recomeça a cada %2$lld semanas
ro: Zile în folie: %1$lld · reîncepe o dată la %2$lld săpt.
ru: Упаковка на %1$lld дн. · начинается заново каждые %2$lld нед.
sk: %1$lld-dňové balenie · začína znova každý %2$lld. týždeň
sl: %1$lld-dnevni zavitek · začne znova vsak %2$lld. teden
sv: Karta på %1$lld dagar · börjar om efter %2$lld veckor
ta: %1$lld நாள் பேக் · %2$lld வாரங்களுக்கு ஒருமுறை மீண்டும் தொடங்கும்
te: %1$lld రోజుల ప్యాక్ · ప్రతి %2$lld వారాలకు మళ్లీ మొదలవుతుంది
th: แผง %1$lld วัน · เริ่มใหม่ทุก %2$lld สัปดาห์
tr: %1$lld günlük paket · her %2$lld haftada bir yeniden başlar
uk: Упаковка на %1$lld дн. · починається знову кожні %2$lld тиж.
ur: %1$lld دن کا پیک · ہر %2$lld ہفتے بعد دوبارہ شروع ہوتا ہے
vi: Vỉ %1$lld ngày · bắt đầu lại sau mỗi %2$lld tuần
zh_hans: %1$lld 天药板 · 每 %2$lld 周重新开始
zh_hant: %1$lld 天藥盒 · 每 %2$lld 週重新開始

# custom_pack.preview.grid_week
source: %lld-day pack · starts again every week
ar: أيام العلبة: %lld · تبدأ من جديد كل أسبوع
bn: %lld দিনের প্যাক · প্রতি সপ্তাহে আবার শুরু হয়
ca: Envàs de %lld dies · torna a començar cada setmana
cs: %lld-denní balení · začíná znovu každý týden
da: Pakke med %lld dage · starter forfra hver uge
de: %lld-Tage-Packung · beginnt jede Woche neu
el: Συσκευασία %lld ημερών · ξεκινά ξανά κάθε εβδομάδα
es: Blíster de %lld días · empieza de nuevo cada semana
fi: %lld päivän liuska · alkaa alusta joka viikko
fr: Plaquette de %lld jours · recommence chaque semaine
gu: %lld દિવસનું પેક · દર અઠવાડિયે ફરી શરૂ થાય છે
he: חפיסה של %lld ימים · מתחילה מחדש כל שבוע
hi: %lld दिन का पैक · हर हफ़्ते फिर शुरू होता है
hr: %lld-dnevno pakiranje · počinje ispočetka svaki tjedan
hu: %lld napos levél · minden héten újraindul
id: Kemasan %lld hari · mulai lagi setiap minggu
it: Confezione da %lld giorni · ricomincia ogni settimana
ja: %lld日シート · 毎週最初から
kn: %lld ದಿನಗಳ ಪ್ಯಾಕ್ · ಪ್ರತಿ ವಾರ ಮತ್ತೆ ಶುರುವಾಗುತ್ತದೆ
ko: %lld일 팩 · 매주 다시 시작
ml: %lld ദിവസത്തെ പാക്ക് · എല്ലാ ആഴ്ചയും വീണ്ടും തുടങ്ങും
mr: %lld दिवसांचे पॅक · दर आठवड्याला पुन्हा सुरू होते
ms: Pek %lld hari · bermula semula setiap minggu
nb: Brett med %lld dager · starter på nytt hver uke
nl: Strip van %lld dagen · begint elke week opnieuw
or: %lld ଦିନର ପ୍ୟାକ୍ · ପ୍ରତି ସପ୍ତାହରେ ପୁଣି ଆରମ୍ଭ ହୁଏ
pa: %lld ਦਿਨਾਂ ਦਾ ਪੈਕ · ਹਰ ਹਫ਼ਤੇ ਫਿਰ ਸ਼ੁਰੂ ਹੁੰਦਾ ਹੈ
pl: %lld-dniowe opakowanie · zaczyna się od nowa co tydzień
pt_br: Cartela de %lld dias · recomeça toda semana
pt_pt: Embalagem de %lld dias · recomeça todas as semanas
ro: Zile în folie: %lld · reîncepe în fiecare săptămână
ru: Упаковка на %lld дн. · начинается заново каждую неделю
sk: %lld-dňové balenie · začína znova každý týždeň
sl: %lld-dnevni zavitek · začne znova vsak teden
sv: Karta på %lld dagar · börjar om varje vecka
ta: %lld நாள் பேக் · ஒவ்வொரு வாரமும் மீண்டும் தொடங்கும்
te: %lld రోజుల ప్యాక్ · ప్రతి వారం మళ్లీ మొదలవుతుంది
th: แผง %lld วัน · เริ่มใหม่ทุกสัปดาห์
tr: %lld günlük paket · her hafta yeniden başlar
uk: Упаковка на %lld дн. · починається знову щотижня
ur: %lld دن کا پیک · ہر ہفتے دوبارہ شروع ہوتا ہے
vi: Vỉ %lld ngày · bắt đầu lại mỗi tuần
zh_hans: %lld 天药板 · 每周重新开始
zh_hant: %lld 天藥盒 · 每週重新開始

# custom_pack.preview.grid_days
source: %lld-day pack · then a new pack starts
ar: أيام العلبة: %lld · ثم تبدأ علبة جديدة
bn: %lld দিনের প্যাক · তারপর নতুন প্যাক শুরু হয়
ca: Envàs de %lld dies · després en comença un de nou
cs: %lld-denní balení · pak začne nové
da: Pakke med %lld dage · så starter en ny
de: %lld-Tage-Packung · danach beginnt eine neue
el: Συσκευασία %lld ημερών · μετά ξεκινά νέα
es: Blíster de %lld días · luego empieza uno nuevo
fi: %lld päivän liuska · sitten alkaa uusi liuska
fr: Plaquette de %lld jours · puis une nouvelle commence
gu: %lld દિવસનું પેક · પછી નવું પેક શરૂ થાય છે
he: חפיסה של %lld ימים · ואז מתחילה חפיסה חדשה
hi: %lld दिन का पैक · फिर नया पैक शुरू होता है
hr: %lld-dnevno pakiranje · zatim počinje novo
hu: %lld napos levél · utána új levél kezdődik
id: Kemasan %lld hari · lalu kemasan baru dimulai
it: Confezione da %lld giorni · poi ne inizia una nuova
ja: %lld日シート · その後は新しいシート
kn: %lld ದಿನಗಳ ಪ್ಯಾಕ್ · ನಂತರ ಹೊಸ ಪ್ಯಾಕ್ ಶುರುವಾಗುತ್ತದೆ
ko: %lld일 팩 · 이후 새 팩 시작
ml: %lld ദിവസത്തെ പാക്ക് · പിന്നെ പുതിയ പാക്ക് തുടങ്ങും
mr: %lld दिवसांचे पॅक · मग नवीन पॅक सुरू होते
ms: Pek %lld hari · kemudian pek baharu bermula
nb: Brett med %lld dager · så starter et nytt
nl: Strip van %lld dagen · daarna begint een nieuwe
or: %lld ଦିନର ପ୍ୟାକ୍ · ତାପରେ ନୂଆ ପ୍ୟାକ୍ ଆରମ୍ଭ ହୁଏ
pa: %lld ਦਿਨਾਂ ਦਾ ਪੈਕ · ਫਿਰ ਨਵਾਂ ਪੈਕ ਸ਼ੁਰੂ ਹੁੰਦਾ ਹੈ
pl: %lld-dniowe opakowanie · potem zaczyna się nowe
pt_br: Cartela de %lld dias · depois começa uma nova
pt_pt: Embalagem de %lld dias · depois começa uma nova
ro: Zile în folie: %lld · apoi începe una nouă
ru: Упаковка на %lld дн. · потом начинается новая
sk: %lld-dňové balenie · potom začne nové
sl: %lld-dnevni zavitek · nato se začne nov
sv: Karta på %lld dagar · sedan börjar en ny
ta: %lld நாள் பேக் · பிறகு புதிய பேக் தொடங்கும்
te: %lld రోజుల ప్యాక్ · తర్వాత కొత్త ప్యాక్ మొదలవుతుంది
th: แผง %lld วัน · จากนั้นเริ่มแผงใหม่
tr: %lld günlük paket · sonra yeni paket başlar
uk: Упаковка на %lld дн. · потім починається нова
ur: %lld دن کا پیک · پھر نیا پیک شروع ہوتا ہے
vi: Vỉ %lld ngày · sau đó bắt đầu vỉ mới
zh_hans: %lld 天药板 · 之后开始新药板
zh_hant: %lld 天藥盒 · 之後開始新藥盒

# custom_pack.preview.map_weeks
source: %1$lld-day pack · %2$lld weeks, one column per week
ar: أيام العلبة: %1$lld · عدد الأسابيع: %2$lld، عمود لكل أسبوع
bn: %1$lld দিনের প্যাক · %2$lld সপ্তাহ, প্রতি সপ্তাহে একটি কলাম
ca: Envàs de %1$lld dies · %2$lld setmanes, una columna per setmana
cs: %1$lld-denní balení · %2$lld týd., jeden sloupec na týden
da: Pakke med %1$lld dage · %2$lld uger, én kolonne pr. uge
de: %1$lld-Tage-Packung · %2$lld Wochen, eine Spalte pro Woche
el: Συσκευασία %1$lld ημερών · %2$lld εβδομάδες, μία στήλη ανά εβδομάδα
es: Blíster de %1$lld días · %2$lld semanas, una columna por semana
fi: %1$lld päivän liuska · %2$lld viikkoa, yksi sarake viikkoa kohti
fr: Plaquette de %1$lld jours · %2$lld semaines, une colonne par semaine
gu: %1$lld દિવસનું પેક · %2$lld અઠવાડિયાં, દર અઠવાડિયે એક કૉલમ
he: חפיסה של %1$lld ימים · %2$lld שבועות, עמודה לכל שבוע
hi: %1$lld दिन का पैक · %2$lld हफ़्ते, हर हफ़्ते का एक कॉलम
hr: %1$lld-dnevno pakiranje · %2$lld tjed., jedan stupac po tjednu
hu: %1$lld napos levél · %2$lld hét, hetente egy oszlop
id: Kemasan %1$lld hari · %2$lld minggu, satu kolom per minggu
it: Confezione da %1$lld giorni · %2$lld settimane, una colonna per settimana
ja: %1$lld日シート · %2$lld週、1週1列
kn: %1$lld ದಿನಗಳ ಪ್ಯಾಕ್ · %2$lld ವಾರಗಳು, ಪ್ರತಿ ವಾರಕ್ಕೆ ಒಂದು ಕಾಲಮ್
ko: %1$lld일 팩 · %2$lld주, 주마다 한 열
ml: %1$lld ദിവസത്തെ പാക്ക് · %2$lld ആഴ്ച, ഓരോ ആഴ്ചയ്ക്കും ഒരു കോളം
mr: %1$lld दिवसांचे पॅक · %2$lld आठवडे, दर आठवड्याला एक कॉलम
ms: Pek %1$lld hari · %2$lld minggu, satu lajur setiap minggu
nb: Brett med %1$lld dager · %2$lld uker, én kolonne per uke
nl: Strip van %1$lld dagen · %2$lld weken, één kolom per week
or: %1$lld ଦିନର ପ୍ୟାକ୍ · %2$lld ସପ୍ତାହ, ପ୍ରତି ସପ୍ତାହ ପାଇଁ ଗୋଟିଏ ସ୍ତମ୍ଭ
pa: %1$lld ਦਿਨਾਂ ਦਾ ਪੈਕ · %2$lld ਹਫ਼ਤੇ, ਹਰ ਹਫ਼ਤੇ ਲਈ ਇੱਕ ਕਾਲਮ
pl: %1$lld-dniowe opakowanie · %2$lld tyg., jedna kolumna na tydzień
pt_br: Cartela de %1$lld dias · %2$lld semanas, uma coluna por semana
pt_pt: Embalagem de %1$lld dias · %2$lld semanas, uma coluna por semana
ro: Zile în folie: %1$lld · %2$lld săpt., o coloană pe săptămână
ru: Упаковка на %1$lld дн. · %2$lld нед., один столбец на неделю
sk: %1$lld-dňové balenie · %2$lld týž., jeden stĺpec na týždeň
sl: %1$lld-dnevni zavitek · %2$lld ted., en stolpec na teden
sv: Karta på %1$lld dagar · %2$lld veckor, en kolumn per vecka
ta: %1$lld நாள் பேக் · %2$lld வாரங்கள், வாரத்துக்கு ஒரு நெடுவரிசை
te: %1$lld రోజుల ప్యాక్ · %2$lld వారాలు, వారానికి ఒక నిలువు వరుస
th: แผง %1$lld วัน · %2$lld สัปดาห์ สัปดาห์ละหนึ่งคอลัมน์
tr: %1$lld günlük paket · %2$lld hafta, her hafta bir sütun
uk: Упаковка на %1$lld дн. · %2$lld тиж., один стовпець на тиждень
ur: %1$lld دن کا پیک · %2$lld ہفتے، ہر ہفتے کا ایک کالم
vi: Vỉ %1$lld ngày · %2$lld tuần, mỗi tuần một cột
zh_hans: %1$lld 天药板 · %2$lld 周，每周一列
zh_hant: %1$lld 天藥盒 · %2$lld 週，每週一欄

# custom_pack.preview.map_about
source: %1$lld-day pack · about %2$lld weeks
ar: أيام العلبة: %1$lld · الأسابيع: %2$lld تقريبًا
bn: %1$lld দিনের প্যাক · প্রায় %2$lld সপ্তাহ
ca: Envàs de %1$lld dies · unes %2$lld setmanes
cs: %1$lld-denní balení · asi %2$lld týd.
da: Pakke med %1$lld dage · ca. %2$lld uger
de: %1$lld-Tage-Packung · etwa %2$lld Wochen
el: Συσκευασία %1$lld ημερών · περίπου %2$lld εβδομάδες
es: Blíster de %1$lld días · unas %2$lld semanas
fi: %1$lld päivän liuska · noin %2$lld viikkoa
fr: Plaquette de %1$lld jours · environ %2$lld semaines
gu: %1$lld દિવસનું પેક · લગભગ %2$lld અઠવાડિયાં
he: חפיסה של %1$lld ימים · בערך %2$lld שבועות
hi: %1$lld दिन का पैक · लगभग %2$lld हफ़्ते
hr: %1$lld-dnevno pakiranje · oko %2$lld tjed.
hu: %1$lld napos levél · kb. %2$lld hét
id: Kemasan %1$lld hari · sekitar %2$lld minggu
it: Confezione da %1$lld giorni · circa %2$lld settimane
ja: %1$lld日シート · 約%2$lld週
kn: %1$lld ದಿನಗಳ ಪ್ಯಾಕ್ · ಸುಮಾರು %2$lld ವಾರಗಳು
ko: %1$lld일 팩 · 약 %2$lld주
ml: %1$lld ദിവസത്തെ പാക്ക് · ഏകദേശം %2$lld ആഴ്ച
mr: %1$lld दिवसांचे पॅक · सुमारे %2$lld आठवडे
ms: Pek %1$lld hari · kira-kira %2$lld minggu
nb: Brett med %1$lld dager · ca. %2$lld uker
nl: Strip van %1$lld dagen · ongeveer %2$lld weken
or: %1$lld ଦିନର ପ୍ୟାକ୍ · ପ୍ରାୟ %2$lld ସପ୍ତାହ
pa: %1$lld ਦਿਨਾਂ ਦਾ ਪੈਕ · ਲਗਭਗ %2$lld ਹਫ਼ਤੇ
pl: %1$lld-dniowe opakowanie · około %2$lld tyg.
pt_br: Cartela de %1$lld dias · cerca de %2$lld semanas
pt_pt: Embalagem de %1$lld dias · cerca de %2$lld semanas
ro: Zile în folie: %1$lld · cam %2$lld săpt.
ru: Упаковка на %1$lld дн. · около %2$lld нед.
sk: %1$lld-dňové balenie · asi %2$lld týž.
sl: %1$lld-dnevni zavitek · približno %2$lld ted.
sv: Karta på %1$lld dagar · ungefär %2$lld veckor
ta: %1$lld நாள் பேக் · சுமார் %2$lld வாரங்கள்
te: %1$lld రోజుల ప్యాక్ · సుమారు %2$lld వారాలు
th: แผง %1$lld วัน · ประมาณ %2$lld สัปดาห์
tr: %1$lld günlük paket · yaklaşık %2$lld hafta
uk: Упаковка на %1$lld дн. · близько %2$lld тиж.
ur: %1$lld دن کا پیک · تقریباً %2$lld ہفتے
vi: Vỉ %1$lld ngày · khoảng %2$lld tuần
zh_hans: %1$lld 天药板 · 约 %2$lld 周
zh_hant: %1$lld 天藥盒 · 約 %2$lld 週

# custom_pack.active.title
source: Active pills
ar: الحبوب النشطة
bn: সক্রিয় পিল
ca: Píndoles actives
cs: Aktivní pilulky
da: Aktive piller
de: Aktive Pillen
el: Ενεργά χάπια
es: Píldoras activas
fi: Aktiiviset pillerit
fr: Pilules actives
gu: સક્રિય ગોળીઓ
he: גלולות פעילות
hi: सक्रिय गोलियाँ
hr: Aktivne pilule
hu: Aktív tabletták
id: Pil aktif
it: Pillole attive
ja: 実薬
kn: ಸಕ್ರಿಯ ಮಾತ್ರೆಗಳು
ko: 활성 알약
ml: സജീവ ഗുളികകൾ
mr: सक्रिय गोळ्या
ms: Pil aktif
nb: Aktive piller
nl: Actieve pillen
or: ସକ୍ରିୟ ପିଲ୍
pa: ਸਰਗਰਮ ਗੋਲੀਆਂ
pl: Aktywne tabletki
pt_br: Pílulas ativas
pt_pt: Pílulas ativas
ro: Pilule active
ru: Активные таблетки
sk: Aktívne tabletky
sl: Aktivne tabletke
sv: Aktiva piller
ta: செயல் மாத்திரைகள்
te: యాక్టివ్ మాత్రలు
th: เม็ดยาออกฤทธิ์
tr: Aktif haplar
uk: Активні таблетки
ur: فعال گولیاں
vi: Viên hoạt chất
zh_hans: 活性药片
zh_hant: 活性藥片

# custom_pack.active.subtitle
source: The hormone pills
ar: الحبوب الهرمونية
bn: হরমোন পিল
ca: Les píndoles amb hormones
cs: Hormonální pilulky
da: Hormonpillerne
de: Die Hormonpillen
el: Τα ορμονικά χάπια
es: Las píldoras con hormonas
fi: Hormonipillerit
fr: Les pilules hormonales
gu: હોર્મોનવાળી ગોળીઓ
he: הגלולות ההורמונליות
hi: हार्मोन वाली गोलियाँ
hr: Hormonske pilule
hu: A hormontabletták
id: Pil hormon
it: Le pillole con ormoni
ja: ホルモンを含む錠剤
kn: ಹಾರ್ಮೋನ್ ಮಾತ್ರೆಗಳು
ko: 호르몬 알약
ml: ഹോർമോൺ ഗുളികകൾ
mr: हार्मोनच्या गोळ्या
ms: Pil hormon
nb: Hormonpillene
nl: De hormoonpillen
or: ହରମୋନ୍ ପିଲ୍
pa: ਹਾਰਮੋਨ ਵਾਲੀਆਂ ਗੋਲੀਆਂ
pl: Tabletki z hormonami
pt_br: As pílulas com hormônio
pt_pt: As pílulas com hormonas
ro: Pilulele cu hormoni
ru: Гормональные таблетки
sk: Hormonálne tabletky
sl: Hormonske tabletke
sv: Hormonpillren
ta: ஹார்மோன் மாத்திரைகள்
te: హార్మోన్ మాత్రలు
th: เม็ดที่มีฮอร์โมน
tr: Hormonlu haplar
uk: Гормональні таблетки
ur: ہارمون والی گولیاں
vi: Các viên nội tiết
zh_hans: 含激素的药片
zh_hant: 含荷爾蒙的藥片

# custom_pack.active.hint
source: Tap the number to type it
ar: انقري على الرقم لكتابته
bn: টাইপ করতে সংখ্যায় ট্যাপ করুন
ca: Toca el número per escriure’l
cs: Klepnutím na číslo ho napíšeš
da: Tryk på tallet for at skrive det
de: Tippe auf die Zahl, um sie einzugeben
el: Πάτα τον αριθμό για να τον γράψεις
es: Toca el número para escribirlo
fi: Napauta numeroa kirjoittaaksesi sen
fr: Touche le nombre pour le saisir
gu: ટાઇપ કરવા નંબર પર ટૅપ કરો
he: הקישי על המספר כדי להקליד אותו
hi: टाइप करने के लिए नंबर पर टैप करें
hr: Dodirni broj da ga upišeš
hu: Koppints a számra a beíráshoz
id: Ketuk angkanya untuk mengetik
it: Tocca il numero per scriverlo
ja: 数字をタップして入力
kn: ಟೈಪ್ ಮಾಡಲು ಸಂಖ್ಯೆಯನ್ನು ಟ್ಯಾಪ್ ಮಾಡಿ
ko: 숫자를 탭해서 입력하세요
ml: ടൈപ്പ് ചെയ്യാൻ നമ്പറിൽ ടാപ്പ് ചെയ്യൂ
mr: टाइप करण्यासाठी नंबरवर टॅप करा
ms: Ketik nombor untuk menaipnya
nb: Trykk på tallet for å skrive det
nl: Tik op het getal om het te typen
or: ଟାଇପ୍ କରିବାକୁ ସଂଖ୍ୟାରେ ଟ୍ୟାପ୍ କରନ୍ତୁ
pa: ਟਾਈਪ ਕਰਨ ਲਈ ਨੰਬਰ ’ਤੇ ਟੈਪ ਕਰੋ
pl: Stuknij liczbę, aby ją wpisać
pt_br: Toque no número para digitar
pt_pt: Toca no número para o escrever
ro: Atinge numărul ca să-l scrii
ru: Коснись числа, чтобы ввести его
sk: Ťuknutím na číslo ho napíšeš
sl: Tapni številko, da jo vpišeš
sv: Tryck på talet för att skriva in det
ta: தட்டச்சு செய்ய எண்ணைத் தட்டவும்
te: టైప్ చేయడానికి సంఖ్యను నొక్కండి
th: แตะตัวเลขเพื่อพิมพ์
tr: Yazmak için sayıya dokun
uk: Торкнись числа, щоб ввести його
ur: ٹائپ کرنے کے لیے نمبر پر ٹیپ کریں
vi: Chạm vào số để nhập
zh_hans: 点按数字即可输入
zh_hant: 點一下數字即可輸入

# custom_pack.active.typing
source: Typing · up to %lld
ar: الكتابة · حتى %lld
bn: টাইপ হচ্ছে · %lld পর্যন্ত
ca: Escrivint · fins a %lld
cs: Psaní · až %lld
da: Skriver · op til %lld
de: Eingabe · bis zu %lld
el: Πληκτρολόγηση · έως %lld
es: Escribiendo · hasta %lld
fi: Kirjoitetaan · enintään %lld
fr: Saisie · jusqu’à %lld
gu: ટાઇપ થઈ રહ્યું છે · %lld સુધી
he: הקלדה · עד %lld
hi: टाइप हो रहा है · %lld तक
hr: Upisivanje · do %lld
hu: Beírás · legfeljebb %lld
id: Mengetik · maks. %lld
it: Inserimento · fino a %lld
ja: 入力中 · 最大%lld
kn: ಟೈಪ್ ಮಾಡುತ್ತಿದ್ದೀರಿ · %lld ವರೆಗೆ
ko: 입력 중 · 최대 %lld
ml: ടൈപ്പ് ചെയ്യുന്നു · %lld വരെ
mr: टाइप होत आहे · %lld पर्यंत
ms: Menaip · hingga %lld
nb: Skriver · opptil %lld
nl: Typen · tot %lld
or: ଟାଇପ୍ କରୁଛନ୍ତି · %lld ପର୍ଯ୍ୟନ୍ତ
pa: ਟਾਈਪ ਹੋ ਰਿਹਾ ਹੈ · %lld ਤੱਕ
pl: Wpisywanie · do %lld
pt_br: Digitando · até %lld
pt_pt: A escrever · até %lld
ro: Scrii · până la %lld
ru: Ввод · до %lld
sk: Písanie · až %lld
sl: Vpisovanje · do %lld
sv: Skriver · upp till %lld
ta: தட்டச்சு செய்கிறீர்கள் · %lld வரை
te: టైప్ చేస్తున్నారు · %lld వరకు
th: กำลังพิมพ์ · สูงสุด %lld
tr: Yazılıyor · en fazla %lld
uk: Введення · до %lld
ur: ٹائپ ہو رہا ہے · %lld تک
vi: Đang nhập · tối đa %lld
zh_hans: 输入中 · 最多 %lld
zh_hant: 輸入中 · 最多 %lld

# custom_pack.active.type_action
source: Type a number
ar: اكتبي رقمًا
bn: সংখ্যা টাইপ করুন
ca: Escriu un número
cs: Napsat číslo
da: Skriv et tal
de: Zahl eingeben
el: Γράψε έναν αριθμό
es: Escribir un número
fi: Kirjoita numero
fr: Saisir un nombre
gu: નંબર ટાઇપ કરો
he: הקלדת מספר
hi: नंबर टाइप करें
hr: Upiši broj
hu: Szám beírása
id: Ketik angka
it: Scrivi un numero
ja: 数字を入力
kn: ಸಂಖ್ಯೆ ಟೈಪ್ ಮಾಡಿ
ko: 숫자 입력
ml: നമ്പർ ടൈപ്പ് ചെയ്യൂ
mr: नंबर टाइप करा
ms: Taip nombor
nb: Skriv et tall
nl: Getal typen
or: ସଂଖ୍ୟା ଟାଇପ୍ କରନ୍ତୁ
pa: ਨੰਬਰ ਟਾਈਪ ਕਰੋ
pl: Wpisz liczbę
pt_br: Digitar um número
pt_pt: Escrever um número
ro: Scrie un număr
ru: Ввести число
sk: Napísať číslo
sl: Vpiši številko
sv: Skriv in ett tal
ta: எண்ணைத் தட்டச்சு செய்யவும்
te: సంఖ్య టైప్ చేయండి
th: พิมพ์ตัวเลข
tr: Sayı yaz
uk: Ввести число
ur: نمبر ٹائپ کریں
vi: Nhập một số
zh_hans: 输入数字
zh_hant: 輸入數字

# custom_pack.keypad.delete
source: Delete
ar: حذف
bn: মুছুন
ca: Suprimeix
cs: Smazat
da: Slet
de: Löschen
el: Διαγραφή
es: Eliminar
fi: Poista
fr: Supprimer
gu: કાઢી નાખો
he: מחיקה
hi: हटाएँ
hr: Izbriši
hu: Törlés
id: Hapus
it: Elimina
ja: 削除
kn: ಅಳಿಸಿ
ko: 삭제
ml: മായ്ക്കുക
mr: हटवा
ms: Padam
nb: Slett
nl: Verwijderen
or: ଲିଭାନ୍ତୁ
pa: ਮਿਟਾਓ
pl: Usuń
pt_br: Apagar
pt_pt: Eliminar
ro: Șterge
ru: Удалить
sk: Odstrániť
sl: Izbriši
sv: Ta bort
ta: அழிக்கவும்
te: తొలగించండి
th: ลบ
tr: Sil
uk: Видалити
ur: حذف کریں
vi: Xóa
zh_hans: 删除
zh_hant: 刪除

# custom_pack.break.title
source: Break days
ar: أيام الاستراحة
bn: বিরতির দিন
ca: Dies de pausa
cs: Dny pauzy
da: Pausedage
de: Pausentage
el: Ημέρες διαλείμματος
es: Días de descanso
fi: Taukopäivät
fr: Jours d’arrêt
gu: બ્રેક દિવસ
he: ימי הפסקה
hi: ब्रेक दिन
hr: Dani pauze
hu: Szünetnapok
id: Hari istirahat
it: Giorni di pausa
ja: 休薬日数
kn: ವಿರಾಮ ದಿನಗಳು
ko: 휴약 일수
ml: ഇടവേള ദിനങ്ങൾ
mr: ब्रेकचे दिवस
ms: Hari rehat
nb: Pausedager
nl: Pauzedagen
or: ବିରତି ଦିନ
pa: ਬ੍ਰੇਕ ਦਿਨ
pl: Dni przerwy
pt_br: Dias de intervalo
pt_pt: Dias de intervalo
ro: Zile de pauză
ru: Дни перерыва
sk: Dni pauzy
sl: Dnevi premora
sv: Pausdagar
ta: இடைவெளி நாட்கள்
te: విరామ రోజులు
th: วันพัก
tr: Ara günleri
uk: Дні перерви
ur: وقفے کے دن
vi: Ngày nghỉ
zh_hans: 停药天数
zh_hant: 停藥天數

# custom_pack.break.subtitle
source: After the active pills
ar: بعد الحبوب النشطة
bn: সক্রিয় পিলের পরে
ca: Després de les píndoles actives
cs: Po aktivních pilulkách
da: Efter de aktive piller
de: Nach den aktiven Pillen
el: Μετά τα ενεργά χάπια
es: Después de las píldoras activas
fi: Aktiivisten pillereiden jälkeen
fr: Après les pilules actives
gu: સક્રિય ગોળીઓ પછી
he: אחרי הגלולות הפעילות
hi: सक्रिय गोलियों के बाद
hr: Nakon aktivnih pilula
hu: Az aktív tabletták után
id: Setelah pil aktif
it: Dopo le pillole attive
ja: 実薬のあと
kn: ಸಕ್ರಿಯ ಮಾತ್ರೆಗಳ ನಂತರ
ko: 활성 알약 다음
ml: സജീവ ഗുളികകൾക്ക് ശേഷം
mr: सक्रिय गोळ्यांनंतर
ms: Selepas pil aktif
nb: Etter de aktive pillene
nl: Na de actieve pillen
or: ସକ୍ରିୟ ପିଲ୍ ପରେ
pa: ਸਰਗਰਮ ਗੋਲੀਆਂ ਤੋਂ ਬਾਅਦ
pl: Po aktywnych tabletkach
pt_br: Depois das pílulas ativas
pt_pt: Depois das pílulas ativas
ro: După pilulele active
ru: После активных таблеток
sk: Po aktívnych tabletkách
sl: Po aktivnih tabletkah
sv: Efter de aktiva pillren
ta: செயல் மாத்திரைகளுக்குப் பிறகு
te: యాక్టివ్ మాత్రల తర్వాత
th: หลังเม็ดยาออกฤทธิ์
tr: Aktif haplardan sonra
uk: Після активних таблеток
ur: فعال گولیوں کے بعد
vi: Sau các viên hoạt chất
zh_hans: 在活性药片之后
zh_hant: 在活性藥片之後

# custom_pack.break_kind.title
source: During the break
ar: خلال الاستراحة
bn: বিরতির সময়
ca: Durant la pausa
cs: Během pauzy
da: I pausen
de: In der Pause
el: Στο διάλειμμα
es: Durante el descanso
fi: Tauon aikana
fr: Pendant les jours d’arrêt
gu: બ્રેક દરમિયાન
he: בזמן ההפסקה
hi: ब्रेक के दौरान
hr: Tijekom pauze
hu: A szünetben
id: Saat istirahat
it: Durante la pausa
ja: 休薬期間中
kn: ವಿರಾಮದ ಸಮಯದಲ್ಲಿ
ko: 휴약 기간
ml: ഇടവേളയിൽ
mr: ब्रेकदरम्यान
ms: Semasa rehat
nb: I pausen
nl: Tijdens de pauze
or: ବିରତି ସମୟରେ
pa: ਬ੍ਰੇਕ ਦੌਰਾਨ
pl: W czasie przerwy
pt_br: Durante o intervalo
pt_pt: Durante o intervalo
ro: În pauză
ru: Во время перерыва
sk: Počas pauzy
sl: Med premorom
sv: Under pausen
ta: இடைவெளியின்போது
te: విరామ సమయంలో
th: ระหว่างวันพัก
tr: Ara sırasında
uk: Під час перерви
ur: وقفے کے دوران
vi: Trong thời gian nghỉ
zh_hans: 停药期间
zh_hant: 停藥期間

# custom_pack.break_kind.sugar
source: Sugar pills
ar: حبوب وهمية
bn: হরমোন ছাড়া পিল
ca: Píndoles de sucre
cs: Pilulky bez hormonů
da: Sukkerpiller
de: Zuckerpillen
el: Χάπια χωρίς ορμόνες
es: Píldoras de azúcar
fi: Sokeripillerit
fr: Pilules de sucre
gu: હોર્મોન વગરની ગોળીઓ
he: גלולות דמה
hi: बिना हार्मोन की गोलियाँ
hr: Pilule bez hormona
hu: Hormonmentes tabletták
id: Pil plasebo
it: Pillole di zucchero
ja: 偽薬
kn: ಹಾರ್ಮೋನ್ ಇಲ್ಲದ ಮಾತ್ರೆಗಳು
ko: 위약
ml: ഹോർമോൺ ഇല്ലാത്ത ഗുളികകൾ
mr: हार्मोन नसलेल्या गोळ्या
ms: Pil plasebo
nb: Sukkerpiller
nl: Suikerpillen
or: ହରମୋନ୍ ବିନା ପିଲ୍
pa: ਹਾਰਮੋਨ ਤੋਂ ਬਿਨਾਂ ਗੋਲੀਆਂ
pl: Tabletki bez hormonów
pt_br: Pílulas de açúcar
pt_pt: Pílulas de açúcar
ro: Pilule fără hormoni
ru: Таблетки-пустышки
sk: Tabletky bez hormónov
sl: Tabletke brez hormonov
sv: Sockerpiller
ta: ஹார்மோன் இல்லாத மாத்திரைகள்
te: హార్మోన్ లేని మాత్రలు
th: เม็ดแป้ง
tr: Hormonsuz haplar
uk: Таблетки-пустушки
ur: بغیر ہارمون کی گولیاں
vi: Viên giả dược
zh_hans: 空白片
zh_hant: 空白錠

# custom_pack.break_kind.none
source: No pills
ar: بدون حبوب
bn: কোনো পিল নেই
ca: Sense píndoles
cs: Bez pilulek
da: Ingen piller
de: Keine Pillen
el: Χωρίς χάπια
es: Sin píldoras
fi: Ei pillereitä
fr: Aucune pilule
gu: કોઈ ગોળી નહીં
he: בלי גלולות
hi: कोई गोली नहीं
hr: Bez pilula
hu: Nincs tabletta
id: Tanpa pil
it: Nessuna pillola
ja: ピルなし
kn: ಮಾತ್ರೆ ಇಲ್ಲ
ko: 알약 없음
ml: ഗുളിക ഇല്ല
mr: गोळ्या नाहीत
ms: Tiada pil
nb: Ingen piller
nl: Geen pillen
or: ପିଲ୍ ନାହିଁ
pa: ਕੋਈ ਗੋਲੀ ਨਹੀਂ
pl: Bez tabletek
pt_br: Sem pílulas
pt_pt: Sem pílulas
ro: Fără pilule
ru: Без таблеток
sk: Bez tabletiek
sl: Brez tabletk
sv: Inga piller
ta: மாத்திரை இல்லை
te: మాత్రలు లేవు
th: ไม่มียา
tr: Hap yok
uk: Без таблеток
ur: کوئی گولی نہیں
vi: Không có viên
zh_hans: 无药片
zh_hant: 無藥錠
